"Action" = "동작";
"Added: %lu, Updated: %lu, Deleted: %lu" = "추가: %lu, 업데이트: %lu, 삭제: %lu";
"Analyzing…" = "분석 중…";
"Cancel" = "취소";
"Colors…" = "색상…";
"Compare" = "비교";
"Compare file contents if necessary (requires opening files)" = "필요하면 파일 내용 비교 (파일 열기 필요)";
"Compare resource forks and extended attributes" = "리소스 포크와 확장 속성 비교";
"Copy left to right" = "좌에서 우로 복사";
"Copy right to left" = "우에서 좌로 복사";
"Delete left" = "좌측 삭제";
"Delete right" = "우측 삭제";
"Do nothing" = "아무것도 않함";
"Edit filters…" = "편집 필터…";
"Exclude filters:" = "제외 필터:";
"Filter items" = "필터 항목";
"FolderSync" = "폴더 동기화";
"Include filters:" = "포함 필터:";
"Item is newer:" = "더 신규 항목입니다:";
"Item is older:" = "더 이전 항목입니다:";
"Item is orphaned:" = "항목이 고립되었습니다:";
"Item on left is newer:" = "좌측 항목이 더 신규입니다:";
"Item on left is orphaned:" = "좌측 항목이 고립되었습니다:";
"Item on right is newer:" = "우측 항목이 더 신규입니다:";
"Item on right is orphaned:" = "우측 항목이 고립되었습니다:";
"Items are different:" = "항목들이 다릅니다:";
"Items are the same:" = "항목들이 같습니다:";
"Mirror to Left" = "좌측으로 미러링";
"Mirror to Right" = "우측으로 미러링";
"OK" = "승인";
"Preparing to sync…" = "동기화 준비 중…";
"Preset:" = "프리셋:";
"Presets…" = "프리셋…";
"Sync" = "동기화";
"Sync invisible items" = "숨김 항목 동기화";
"Sync packages as folders" = "폴더로 패키지 동기화";
"Sync subfolders" = "하위 폴더 동기화";
"Update Both" = "모두 업데이트";
"Update Left" = "좌측 업데이트";
"Update Right" = "우측 업데이트";
"add" = "추가";
"delete" = "삭제";
"update" = "업데이트";
